<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    "home" => "الرئيسية",
    "register" => "سجل معنا",
    "about" => "تعرف علينا",
    "sponsors" => "الرعاة",
    "exhibitors" => "المشاركين",
    "organizers" => "المنظمين",
    "contactUs" => "تواصل معنا",
    "location" => "الموقع",
    "date" => "التاريخ",
    "profile" =>  "بروفايل",
    "download" =>"تحميل" ,
    "hours" => "ساعات",
    "minutes" => "دقائق",
    "seconds" => "ثوان" ,
    "days" => "أيام",
    "guest" => "زائر",
    "sponsor_exhibitor" => "راعى ومشارك",
    "guest_title" => "احجز الآن لحضور المعرض الدولي للتجارة الالكترونية",
    "sponsor_exhibitor_title" => "كن جزءا من المعرض الدولي للتجارة الالكترونية ",
    "name" => "الإسم بالكامل",
    "email" => "البريد الإلكترونى",
    "phone" => "رقم الجوال",
    "job" => "المسمي الوظيفى",
    "accept" => "أوافق على ",
    "terms_conditions" => "الشروط والأحكام",
    "work" => "جهة العمل",
    "spon_exhi_type" => "نوع الرعاية او المشاركة",
    "spon_exhi_num" => " رقم الرعاية او المشاركة",
    "price" => "السعر",
    "back" => "العودة",
    "Strategic" => "الإستراتيجي",
    "Diamond" => "الماسي",
    "Golden" => "الذهبي",
    "Silver" => "الفضي",
    "Service_provider" => "مقدم الخدمات",
    "terms_conditions_content" => "عقد تأجير مساحة التعاقد بين كل من: الشركة: شركة مظلة الأعمال لتنظيم المعارض والمؤتمرات ذات مسؤولية محدودة ومركزها الرئيس الرياض وعنوانها البريدي ص.ب: 4431 الرمز البريدي: 13225 هاتف رقم: 0112666627 مسجلة بالسجل التجاري رقم: 1010933732 ويمثلها في هذا العقد مديرها السيد / أحمد بن عبيد الحربي ويشار لها بـ (الشركة) رقم ضريبة القيمة المضافة: 310256789200003 الشخص الذي يمكن الاتصال به: السيد / بدر الجمعه، المسمى الوظيفي: مدير المشاريع والتشغيل العنوان: 7076 الصحابة – حي اشبيليا الجوال: 0541164491 البريد الالكتروني: baljumaah@umbrella.sa الطرف الثاني: المقدم عن طريق الموقع الالكتروني ويشار لها بـ (الطرف الثاني) شروط الدفع: رقم المنصة المستأجرة: حسب ما تم اختياره في الموقع. مساحة المنصة: حسب ما تم اختياره في الموقع. تاريخ الفعالية: 14/02/2023 حتى 18/02/2023 بداية اعمال التركيب بتاريخ: 12/02/2023 حتى 13/02/2023 في حالة التأخير سيتم فرض غرامة مالية على الطرف الثاني قدرها 100% من قيمة الايجار. بداية أعمال الفك بتاريخ 19/02/2023 حتى 19/02/2023 في حالة التأخير سيتم فرض غرامة مالية على الطرف الثاني قدرها 100% من قيمة الايجار. وسيتم ازاله البوث دون أدنى مسؤولية على الطرف الأول. الدفع يكون 100% عند الحجز. يجب تحويل المدفوعات صافية من أي رسوم بنكية أو الضرائب. مبلغ الحجز غير مسترد. يلتزم المستأجر بتزويدنا بصورة من الحوالة عبر البريد الالكتروني Finance@umbrella.sa. والا سيعتبر الحجز لاغياً. الشروط العامة: استخدام المكان يلتزم الطرف الثاني باستخدام المكان على النحو المسموح به بموجب هذا العقد فقط. يجب على الطرف الثاني التواجد ابتداء من اوقات المعرض من الساعة 9 صباحاً وحتى 11 مساءً، فإن الشركة غير مسؤوله عن سلامه الأجنحة والسرقة والممتلكات الشخصية بأوقات المعرض من الفقدان ويجب على الطرف الثاني اغلاق منصاته جيدا قبل مغادرة المعرض بالموعد المحدد. مدة العقد وإنهائه: أ. يبدأ هذا العقد من تاريخ التعاقد وينتهي بنهاية المعرض بتاريخ 19/02/2023. ب. يجوز لإدارة الشركة إنهاء هذا العقد قبل نهاية مدته في الحالات التالية: بإخطار مسبق بمدة 7 أيام إذا تم إنهاء العقد الأساسي المتعلق بالمكان لأي سبب من الأسباب. في هذه الحالة يجب على الطرف الثاني دفع الإيجار حتى تاريخ الإنهاء فقط. على الفور دون إخطار مسبق، إذا تم تدمير المرفق الذي سيُعقد فيه العرض أو يُقام فيه أو أصبح غير متاح للإشغال، بسبب حدث من أحداث الظروف القاهرة و / أو أي أسباب خارجة عن السيطرة المعقولة لإدارة الشركة، أو إذا كانت إدارة الشركة، لأي سبب من الأسباب غير قادرة على السماح للطرف الثاني بشغل المنشأة أو المكان. في هذه الحالة، يجب على الطرف الثاني دفع الإيجار حتى تاريخ الإنهاء فقط. في حالة فشل الطرف الثاني في حضور الفعالية لأي سبب من الأسباب، فإنه يكون مسؤولاً عن دفع كامل مبلغ الإيجار. إرشادات وتعليمات إدارة المكان: في حالة الإنهاء، يجب على الطرف الثاني إزالة معداته وبضائعه من المبنى ويجب عليه تعويض إدارة المكان عن أي خسارة بسبب التأخير أو الضرر الذي يلحق بالمكان. التجهيزات والديكورات ذات الصلة: يجوز للطرف الثاني تزيين المكان بشرط الحصول على موافقة كتابية مسبقة من إدارة الشركة بعد تقديم خطط مفصلة في نسختين بمدة لا تقل عن شهرين قبل الفعالية. تكاليف الطرف الثاني: أ. يتحمل الطرف الثاني المسؤولية والنفقات الخاصة بتجهيز المكان المستأجر وديكوراته. باستثناء المشاركين في قسم السوق. ب. يتحمل الطرف الثاني المسؤولية والنفقات الخاصة بنقل بضائعه وعامليه من وإلى المكان. ج. يلتزم الطرف الثاني باتخاذ الترتيبات الخاصة به للتخزين. المسؤولية والتعويض: أ. يكون الطرف الثاني مسؤولاً عن أي ضرر يلحق بأي جزء من المكان المخصص له، بسبب الطرف الثاني أو أي من موظفيه، أو مورديه، أو وكلائه، أو ممثليه، أو زواره، ويلتزم بتعويض إدارة الشركة عن أي تكاليف بما في ذلك التكاليف القانونية والخسائر والأضرار في هذا الصدد. ب. يلتزم الطرف الثاني بتعويض إدارة الشركة وإبقائها غير متضررة فيما يتعلق بجميع التكاليف والمطالبات والطلبات والتكاليف (بما في ذلك التكاليف القانونية) والمصروفات التي قد تخضع لها نتيجة إلى مطالبة من طرف ثالث ومرتبطة باستخدام الطرف الثاني، أو أي فعل، أو إغفال للجهة المنظمة، أو موظفيها، أو مورديها، أو وكلائها، أو ممثليها، أو زوارها. كما تكون المسؤولية عن الموظفين، أو الموردين، أو الوكلاء، أو الممثلين، أو المخاطر التي يتعرضوا لها من مسؤولية الطرف الثاني. د. لن تكون إدارة الشركة مسؤولة عن خسارة أو تلف أي ممتلكات خاصة بالطرف الثاني أو أي شخص آخر بسبب السرقة أو الحريق أو العيب في المكان، أو العاصفة، أو الحرب، أو النزاعات العمالية، أو الإغلاق، أو الانفجارات، أو أحداث القضاء والقدر والأسباب العامة للظروف القاهرة. هـ. لا يجوز بأي حال من الأحوال أن تتجاوز مسؤولية إدارة الشركة بموجب هذا العقد لأي سبب مهما كان، سواء في العقد أو المسؤولية التقصيرية أو النظام الأساسي، بما في ذلك الإهمال أو غير ذلك، الرسوم التي دفعها الطرف الثاني بموجب هذا العقد. و. لن تكون إدارة الشركة بأي حال من الأحوال مسؤولة عن أي خسارة في العمل أو خسارة في الأرباح أو أضرار أو مصروفات مهما كانت طبيعتها قد يعاني منها الطرف الثاني فيما يتعلق بهذا العقد أو نتيجة لإنهائه لأي سبب من الأسباب. ي. الالتزام بالزي المحتشم وعدم التدخين بمرافق المعرض، يلتزم الطرف الثاني بحدود المنصة المتفق عليها ولا يحق له الخروج عنها، لحيز منصة أخرى أو الممرات المجاورة سواءً كان ذلك من خلال المعروضات أو اللوحات الإعلانية. ولا يتم تعليق على المنصة منشورات أو أسماء أخرى. التصاريح واللوائح: أ. لا يجوز للطرف الثاني البدء في العمل إلا بعد الحصول على التصاريح الحكومية اللازمة، ويجب أن يحتفظ بهذه التصاريح طوال مدة الفعالية. ب. يلتزم الطرف الثاني بجميع اللوائح المعمول بها في أماكن الفعالي",
    "goals" => "أهدافنا",
    "goals_content_1" =>"دعم التجارة الالكترونية وإتاحة الفرص الاستثمارية لرواد الأعمال وتسهيل تأسيس مشاريعهم الخاصة.",
    "goals_content_2" => "تذليل ما يواجهه رواد الاعمال وأصحاب المتاجر من صعوبة للوصول إلى العملاء بشكل مباشر وغير مباشر من خلال 
    مستشارين مختصين في مجال التسويق حيث ان خيارات التسويق والإعلانات المتاحة لا تعود عليهم بالنتائج المرجوة 
    على الرغم من دفع مبالغ ضخمة.",
    "goals_content_3" => "تقديم الاجراءات والحلول لدعم وتحفيز الاعمال التجارية الاساسية المواكبة للتجارة الالكترونية لجعل المجال، وفق 
    تشريعات، وسياسات آمنة، ومنظمة",
    "goals_content_4" => "التعريف بنشاطك التجاري الرقمي وتوسيع قاعدتك الجماهيرية والوصول للمزيد من العملاء",
    "goals_content_5" => "عقد صفقات وشركات تعاون فيما بين المشاركين بالمعرض والرعاة",
    "goals_content_6" => "توسيع المدارك المعارفية والتجارية فيما يتعلق بالتجارة الالكترونية والتعرف على المنافسين لك وللأنشطة القريبة 
    منك او المعنية والمرتبطة بنشاطك التجاري.
    ",
    "our_message" => "رسالتنا",
    "our_message_content" => "ان نجمع ما بين المتاجر العالمية والمحلية وكل الخدمات المرتبطة في مجال التجارة الإلكترونية، ليعطيكم الرؤية المثالية لكلا الأطراف من الجهات المشاركة والزوار من جميع الأبعاد والزوايا والاستفادة القصوى من هذا الحدث.  و يتيح للجميع الفرصة للتعرف على الشركات والمشاريع والخدمات التي تقدمها عن قرب وكيفية التعامل مع هذه الخاصيات والاطلاع على فوائد التجارة الإلكترونيـة.
    سيكون المعرض فرصة ممتازة لاكتشاف عالم السيارات وتوسيع المعرفة به، والاستفادة من عروض وخبرات الشركات والوكلاء المشاركين في المعرض. والذي يعد فرصة لتعزيز المعرفة بالسيارات والتعرف على أحدث التقنيات والمزايا المتاحة في السوق",
    "message" => "رسالتك",
    "send" => "إرسال",
    "partners" => "الراعي الاستراتيجي",
    "language" => "English",
    "notification_message" => "تم إرسال عرضك عالبريد الإلكترونى الخاص بك",
    "notification_email_error" => "البريد الإلكترونى هذا تم التسجيل به من قبل ",
    "notification_phone_error" => "رقم الجوال المدخل تم التسجيل به من قبل ",
    "referral_code" => "كود الخصم"
   


];
